Repository: cjperes/ultimate-modal
Catalog: languages/ultimate-modal-*.po
Languages: pt_br

source: Displays a modal content in your WordPress
pt_br: Exibe uma janela modal em seu WordPress

source: Settings:
pt_br: Configurações:

source: Display the modal:
pt_br: Exibir o modal:

source: Enable to display the modal.
pt_br: Ative para exibir o modal.

source: Cookie expiration:
pt_br: Tempo do cookie:

source: Days of the cookie will be valid until the modal view again.
pt_br: Dias que o cookie será validado até exibir o modal novamente.

source: Display only in homepage:
pt_br: Exibir apenas na página inicial:

source: View the modal only on homepage.
pt_br: Ative para exibir o modal apenas na página inicial.

source: Background:
pt_br: Cor de fundo:

source: Width:
pt_br: Largura:

source: Height:
pt_br: Altura:

source: Content:
pt_br: Conteúdo:

source: Demo
pt_br: Demonstração

source: Preview the modal
pt_br: Pré-visualizar o modal
